export const deliverySectionText: IInfoData[] = [
  {
    title: 'Способы оплаты',
    paragraph:
      'Оплата осуществляется после предварительного согласования заказа по представленным реквизитам одним из следующих способов:',
    list: [
      'Наличными при получении (при условии самовывоза).',
      'Оплата по банковской карте.',
      'Безналичный расчет.'
    ]
  },
  {
    title: 'Способы доставки',
    paragraph:
      'Доставка осуществляется выбранным покупателем способом после 100% предоплаты одним из следующих способов:',
    list: [
      'Курьерская доставка по Новосибирску. Стоимость доставки в соответствии с тарифами курьерской службы.',
      'Почтовая доставка по России.',
      'Доставка транспортной компанией. Стоимость доставки в соответствии с тарифами выбранной компании.',
      'Самовывоз с нашего склада.'
    ]
  }
]
